@extends("layouts.default")

@section("pagetitle")
eHIF
@stop
@section("content")
     <h2>Δικτύωση Μονάδων Πρωτοβάθμιας Φροντίδας</h2>
    Στο πλαίσιο της «Πρόσκλησης 17: Ανάπτυξη τη Πρωτοβάθμιας Φροντίδας Υγείας του Πληθυσμού» του Υπουργείου Υγείας, το ’Ερευνητικό Πανεπιστημιακό Ινστιτούτο Συστημάτων Επικοινωνιών & Υπολογιστών Εθνικού Μετσόβιου Πολυτεχνείου (ΕΠΙΣΕΥ ΕΜΠ)’, έχει αναλάβει την υλοποίηση του ερευνητικού προγράμματος με την επωνυμία «Δικτύωση Μονάδων Πρωτοβάθμιας Φροντίδας» / ΕΠ Ανάπτυξη Ανθρώπινου Δυναμικού 2007-2013 / MIS 383749, 68/0024, έναρξη 01/05/13, Λήξη 31/10/14, (Επιστημονικός Υπεύθυνος Καθηγητής Δημήτρης Κουτσούρης, ΕΜΠ).

@endsection